#file loading
begin_loading_file=\u041d\u0430\u0447\u0430\u0442\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0444\u0430\u0439\u043b\u0430 {0}.
finish_loading_file=\u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0444\u0430\u0439\u043b\u0430 {0} \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430.
already_loaded_file=\u0422\u0430\u0431\u043b\u0438\u0446\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0439 \u0434\u043b\u044f \u0444\u0430\u0439\u043b\u0430 {0} \u0443\u0436\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u0430\u043d\u043d\u044b\u0435 \u0416\u042d\u041a\u0430 (ID: {1}). \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0416\u042d\u041a\u0430 \u0444\u0430\u0439\u043b \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d.

#street_building processing
begin_street_building_processing=\u041d\u0430\u0447\u0430\u0442\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0434\u043e\u043c\u043e\u0432 \u0438 \u0443\u043b\u0438\u0446. \u0417\u0430\u043f\u0438\u0441\u0435\u0439: {0}.
success_finish_street_building_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0434\u043e\u043c\u043e\u0432 \u0438 \u0443\u043b\u0438\u0446 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.
fail_finish_street_building_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0434\u043e\u043c\u043e\u0432 \u0438 \u0443\u043b\u0438\u0446 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.

#building errors
building_system_many_objects=ID: {0}, IDJEK: {1}. \u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430. \u041d\u043e\u043c\u0435\u0440 \u0434\u043e\u043c\u0430: ''{2}'', \u043a\u043e\u0440\u043f\u0443\u0441: ''{3}'', IDUL: ''{4}''.
buiding_invalid_street_id=ID: {0}, IDJEK: {1}. \u0414\u043e\u043c \u0441\u0441\u044b\u043b\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0443\u044e \u0443\u043b\u0438\u0446\u0443. IDUL: ''{2}''.
building_system_street_not_resolved=ID: {0}, IDJEK: {1}. \u0414\u043e\u043c \u0441\u0441\u044b\u043b\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0443\u043b\u0438\u0446\u0443, \u0434\u043b\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0430\u044f \u0443\u043b\u0438\u0446\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0435. IDUL: ''{2}''.

#street errors
street_type_not_resolved=ID: {0}, IDJEK: {1}. \u0422\u0438\u043f \u0443\u043b\u0438\u0446\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d. \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435: ''{2}'', \u0440\u0443\u0441\u0441\u043a\u043e\u0435: ''{3}''.
street_not_resolved=ID: {0}, IDJEK: {1}. \u0423\u043b\u0438\u0446\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0430. \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435: ''{2}'', \u0440\u0443\u0441\u0441\u043a\u043e\u0435: ''{3}''.

#ownership_form processing
begin_ownership_form_processing=\u041d\u0430\u0447\u0430\u0442\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0417\u0430\u043f\u0438\u0441\u0435\u0439: {0}.
success_finish_ownership_form_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.
fail_finish_ownership_form_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.

#ownership_form errors
ownership_form_system_many_objects=ID: {0}, IDJEK: {1}. \u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u044b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0412\u0438\u0434 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438: ''{2}''.

#owner_relationship processing
begin_owner_relationship_processing=\u041d\u0430\u0447\u0430\u0442\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439. \u0417\u0430\u043f\u0438\u0441\u0435\u0439: {0}.
success_finish_owner_relationship_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.
fail_finish_owner_relationship_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.

#owner_relationship errors
owner_relationship_system_many_objects=ID: {0}, IDJEK: {1}. \u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439. \u0420\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435: ''{2}''.
reserved_owner_relationship_not_resolved=\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u043c \u043d\u0435 \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0438\u0437 \u0444\u0430\u0439\u043b\u0430: {0}.

#registration_type processing
begin_registration_type_processing=\u041d\u0430\u0447\u0430\u0442\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u0438. \u0417\u0430\u043f\u0438\u0441\u0435\u0439: {0}.
success_finish_registration_type_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.
fail_finish_registration_type_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439.

#registration_type errors
registration_type_system_many_objects=ID: {0}, IDJEK: {1}. \u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u0438. \u0412\u0438\u0434 \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u0438: ''{2}''.
reserved_registration_type_not_resolved=\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0442\u0438\u043f\u0430\u043c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0435 \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0438\u0437 \u0444\u0430\u0439\u043b\u0430: {0}.

#document_type processing
success_finish_document_type_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e.
fail_finish_document_type_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u043e\u0439. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0442\u0438\u043f\u0430\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043d\u0435 \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0438\u0437 \u0444\u0430\u0439\u043b\u0430: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u044b, \u043f\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438 \u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u044b.

#owner_type processing
success_finish_owner_type_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e.
fail_finish_owner_type_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0432\u0438\u0434\u043e\u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u043e\u0439. \u041d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d \u0432\u0438\u0434 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430 \u0412\u041b\u0410\u0414\u0415\u041b\u0415\u0426/\u0412\u041b\u0410\u0421\u041d\u0418\u041a. \u041f\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438 \u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u044b.

#person file loading
already_loaded_person_file=\u0422\u0430\u0431\u043b\u0438\u0446\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0439 \u0434\u043b\u044f \u0444\u0430\u0439\u043b\u0430 \u043f\u0435\u0440\u0441\u043e\u043d {0} \u0443\u0436\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u0430\u043d\u043d\u044b\u0435. \u0424\u0430\u0439\u043b \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d.

#person processing
begin_person_processing=\u041d\u0430\u0447\u0430\u0442\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u0435\u0440\u0441\u043e\u043d. \u0417\u0430\u043f\u0438\u0441\u0435\u0439: {0}.
success_finish_person_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u0435\u0440\u0441\u043e\u043d \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439. \u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439: {1}.
fail_finish_person_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u0435\u0440\u0441\u043e\u043d \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439. \u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439: {1}.

#person errors
person_exists=ID: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u0430 \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0431\u0430\u0437\u0435 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0431\u0443\u0434\u0443\u0442 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b.
invalid_person_fio=ID: {0}. \u0424\u0418\u041e \u043f\u0435\u0440\u0441\u043e\u043d\u044b \u043b\u0438\u0431\u043e \u043d\u0435 \u0437\u0430\u0434\u0430\u043d\u044b \u043b\u0438\u0431\u043e \u0438\u043c\u0435\u044e\u0442 \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u0444\u043e\u0440\u043c\u0430\u0442. \u0424\u0418\u041e: ''{1} {2} {3}''.
invalid_person_data=ID: {0}. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0430\u0436\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u044b \u043b\u0438\u0431\u043e \u043d\u0435 \u0437\u0430\u0434\u0430\u043d\u044b \u043b\u0438\u0431\u043e \u0438\u043c\u0435\u044e\u0442 \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u0444\u043e\u0440\u043c\u0430\u0442. \u0414\u0430\u0442\u0430 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f: ''{1}'', \u043f\u043e\u043b: ''{2}'', \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u043e: ''{3}'', \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u0442\u0438\u043f\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430: ''{4}'', \u0441\u0435\u0440\u0438\u044f \u0438 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430: ''{5} {6}''.
unsupported_document_type=ID: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u0430 \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c\u044b\u0439 \u0442\u0438\u043f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430. \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u0442\u0438\u043f\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430: ''{1}''.
person_system_many_objects=ID: {0}. \u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u043d\u043e\u0439 \u043f\u0435\u0440\u0441\u043e\u043d\u044b. \u0424\u0418\u041e: ''{1} {2} {3}''.
person_military_duty_too_many_objects=ID: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430, \u043d\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0432\u043e\u0438\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0442.\u043a. \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044f. IDARM: ''{1}'', \u0416\u042d\u041a\u0438 (IDs): {2}.
person_military_duty_not_found=ID: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430, \u043d\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0432\u043e\u0438\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438. IDARM: ''{1}'', \u0416\u042d\u041a\u0438 (IDs): {2}.
person_parent_data_invalid=ID: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430, \u043d\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043f\u0435\u0440\u0441\u043e\u043d\u044b, \u0442.\u043a. \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0435\u043e\u0431\u043e\u0434\u0438\u043c\u0430\u044f \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043b\u0438\u0431\u043e \u043d\u0435 \u0437\u0430\u0434\u0430\u043d\u0430 \u043b\u0438\u0431\u043e \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u0444\u043e\u0440\u043c\u0430\u0442. IDBUD: ''{1}'', \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430: ''{2}'', PARENTNOM: ''{3}''.
person_too_many_parents=ID: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430, \u043d\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043f\u0435\u0440\u0441\u043e\u043d\u044b, \u0442.\u043a. \u0434\u043b\u044f \u043f\u0435\u0440\u0441\u043e\u043d\u044b \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f. IDBUD: ''{1}'', \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430: ''{2}'', PARENTNOM: ''{3}'', ID \u043f\u0435\u0440\u0441\u043e\u043d \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439: {4}.
person_parent_not_found=ID: {0}. \u041f\u0435\u0440\u0441\u043e\u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430, \u043d\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043f\u0435\u0440\u0441\u043e\u043d\u044b. IDBUD: ''{1}'', \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430: ''{2}'', PARENTNOM: ''{3}''.

#apartment_card file loading
already_loaded_apartment_card_file=\u0422\u0430\u0431\u043b\u0438\u0446\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0439 \u0434\u043b\u044f \u0444\u0430\u0439\u043b\u0430 \u043f\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u043a\u0430\u0440\u0442\u043e\u0447\u0435\u043a {0} \u0443\u0436\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u0430\u043d\u043d\u044b\u0435. \u0424\u0430\u0439\u043b \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d.

#apartment_card processing
begin_apartment_card_processing=\u041d\u0430\u0447\u0430\u0442\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u043a\u0430\u0440\u0442\u043e\u0447\u0435\u043a. \u0417\u0430\u043f\u0438\u0441\u0435\u0439: {0}.
success_finish_apartment_card_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u043a\u0430\u0440\u0442\u043e\u0447\u0435\u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439. \u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439: {1}.
fail_finish_apartment_card_processing=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0445 \u043a\u0430\u0440\u0442\u043e\u0447\u0435\u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430 \u0441 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e {0} \u0437\u0430\u043f\u0438\u0441\u0435\u0439. \u0410\u0440\u0445\u0438\u0432\u043d\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439: {1}.

#apartment card errors
invalid_apartment_card_idprivat=ID: {0}. \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u0432\u0438\u0434\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0435 \u0437\u0430\u0434\u0430\u043d.

